{
  "id": "tannisho",
  "title": "歎異抄",
  "source": "自己文字起こし",
  "chapters": [
    {
      "id": "序文",
      "title": "序文",
      "content": "{竊|ひそか}ニ{愚案|ぐあん}ヲ{廻|めぐ}ラシテ、{粗|ほぼ}{古今|ここん}ヲ{勘|かんが}ウルニ、{先師|せんし}ノ{口伝|くでん}之{真信|しんしん}ニ{異|こと}ナルコトヲ{歎|なげ}キ、{後学|こうがく}{相続|そうぞく}之{疑惑|ぎわく}{有|あ}ルコトヲ{思|おも}フニ、{幸|さいわ}ヒニ{有縁|うえん}ノ{知識|ちしき}ニ{依|よ}ラ{不|ざ}レ{者|ば}、{争|いか}デカ{易行|いぎょう}ノ{一門|いちもん}ニ{入|い}ルコトヲ{得|え}ン哉。{全|まった}ク{自見|じけん}之{覚語|かくご}ヲ{以|もっ}テ、{他力|たりき}之{宗旨|しゅうし}ヲ{乱|みだ}ルコト{莫|なか}レ。{仍|よ}ッテ、{故|こ}{親鸞聖人|しんらんしょうにん}ノ{御物語|おんものがたり}ノ{趣|おもむき}、{耳|みみ}ノ{底|そこ}ニ{留|とど}ムル{所|ところ}、{聊|いささ}カ{之|これ}ヲ{注|しる}ス。{偏|ひとえ}ニ{同心行者|どうしんぎょうじゃ}之{不審|ふしん}ヲ{散|さん}ゼンガ{為|ため}也ト{云々|うんぬん}。"
    },
    {
      "id": "第一条",
      "title": "第一条",
      "content": "{弥陀|みだ}の{誓願|ぐわん}不思議にたすけられまひらせて、{往生|おうじやう}をばとぐるなりと信じて、念仏まふさんとおもひたつこころのおこるとき、すなはち、{摂取不捨|せっしゅふしゃ}の{利益|りやく}にあづけしめたまふなり。\n\n弥陀の{本願|ぐわん}には、{老少善悪|ぜんまく}のひとをえらばれず、ただ信心を{要|えう}とすとしるべし。そのゆへは、{罪悪深重|しんぢゆう}・{煩悩熾盛|ししやう}の衆生をたすけんがための{願|ぐわん}にまします。\n\nしかれば、{本願|ぐわん}を信ぜんには、他の善も{要|えう}にあらず、念仏にまさるべき善なきゆへに。悪をもおそるべからず、弥陀の{本願|ぐわん}をさまたぐるほどの悪なきゆへにと云々。"
    },
    {
      "id": "第二条",
      "title": "第二条",
      "content": "おのおのの、十余ケ国のさかひをこえて、{身命|しんみやう}をかへりみずして、たづねきたらしめたまふ御こころざし、ひとへに、{往生|わうじやう}極楽のみちをとひきかんがためなり。しかるに、念仏よりほかに{往生|わうじやう}のみちをも{存知|ぞんぢ}し、また{法文|ほうもん}等をもしりたるらんと、こころにくくおぼしめておはしましてはんべらんは、おほきなるあやまりなり。もししからば、{南都|なんと}・{北嶺|ほくれい}にも、ゆゆしき{学生|がくしやう}たち、おほく{座|おは}せられてさふらうなれば、かのひとにもあひたてまつりて、{往生|わうじやう}の{要|えう}、よくよくきかるべきなり。親鸞におきては、ただ念仏して、弥陀にたすけられまひらすべしと、よきひとのおほせをかぶりて、信ずるほかに、別の子細なきなり。\n\n念仏は、まことに、浄土にむまるるたねにてやはんべらん、また、地獄におつべき{業|ごふ}にてやはんべるらん。{惣|そう}じてもつて{存知|ぞんぢ}せざるなり。たとひ、法然聖人にすかされまひらせて、念仏して地獄におちたりとも、さらに後悔すべからずさふらう。そのゆへは、{自余|じよ}の行もはげみて、{仏|ぶつ}になるべかりける身が、念仏をまふして地獄にもおちてさふらはばこそ、すかされたてまつりてといふ後悔もさふらはめ、いづれの行もおよびがたき身なれば、とても、地獄は{一定|いちぢやう}すみかぞかし。\n\n弥陀の{本願|ぐわん}まことにおはしまさば、釈尊の説教、{虚言|きょごん}なるべからず。仏説まことにおはしまさば、善導の{御釈|おんしゃく}、{虚言|きょごん}したまふべからず。善導の{御釈|おんしゃく}まことならば、法然のおほせ、そらごとならんや。法然のおほせ、まことならば、親鸞がまふすむね、またもつてむなしかるべからずさふらう{歟|か}。\n\n{詮|せん}ずるところ、{愚身|ぐしん}の信心におきては、かくのごとし。このうへは、念仏をとりて信じたてまつらんとも、またすてんとも、面々の{御|おん}はからひなりと云々。"
    },
    {
      "id": "第三条",
      "title": "第三条",
      "content": "善人なをもつて{往生|わうじやう}をとぐ、いはんや悪人をや。\n\nしかるを、世のひとつねにいはく、「悪人なを{往生|わうじやう}す、いかにいはんや善人をや」。この条、一旦、そのいはれあるににたれども、{本願|ぐわん}他力の意趣にそむけり。\n\nそのゆへは、{自力作善|じりきさぜん}のひとは、ひとへに他力をたのむこころかけたるあひだ、弥陀の{本願|ぐわん}にあらず。しかれども、自力のこころをひるがへして、他力をたのみたてまつれば、真実報土の{往生|わうじやう}をとぐるなり。\n\n{煩悩具足|ぐそく}のわれらは、いづれの行にても、生死をはなるることあるべからざるを、あはれみたまひて、{願|ぐわん}をおこしたまふ本意、悪人成仏のためなれば、他力をたのみたてまつる悪人、もつとも{往生|わうじやう}の{正因|しょういん}なり。\n\nよつて、善人だにこそ{往生|わうじやう}すれ、まして悪人は、とおほせさふらひき。"
    },
    {
      "id": "第四条",
      "title": "第四条",
      "content": "慈悲に{聖道|しょうどう}・浄土のかはりめあり。\n\n{聖道|しょうどう}の慈悲といふは、ものをあはれみ、かなしみ、はぐくむなり。しかれども、おもふがごとくたすけとぐること、きはめてありがたし。浄土の慈悲といふは、念仏して、いそぎ仏になりて、大慈大悲心をもつて、おもふがごとく、衆生を{利益|りやく}するをいふべきなり。\n\n今生に、いかに、いとをし、不便とおもふとも、存知のごとくたすけがたければ、この慈悲、始終なし。\n\nしかれば、念仏まふすのみぞ、すえとをりたる大慈悲心にてさふらうべきと云々。"
    },
    {
      "id": "第五条",
      "title": "第五条",
      "content": "親鸞は、{父母|ぶも}の{孝養|きょうよう}のためとて、{一返|いっぺん}にても念仏まふしたることいまださふらはず。\n\nそのゆへは、一切の{有情|うじょう}は、みなもつて{世々生々|せせしょうじょう}の{父母|ぶも}・兄弟なり、いづれもいづれも、この{順次生|じゅんじしょう}に、仏になりて、たすけさふらうべきなり。\n\nわがちからにてはげむ善にてもさふらはばこそ、念仏を廻向して、{父母|ぶも}をもたすけさふらはめ。ただ、自力をすてて、いそぎ（浄土の）さとりをひらきなば、{六道|りくどう}・{四生|ししょう}のあひだ、いづれの{業苦|ごうく}にしづめりとも、神通方弁をもつて、まづ有縁を度すべきなりと云々。"
    },
    {
      "id": "第六条",
      "title": "第六条",
      "content": "{専修|せんじゅ}念仏のともがらの、わが弟子、ひとの弟子といふ相論のさふらうらんこと、もつてのほかの子細なり。\n\n親鸞は、弟子一人ももたずさふらう。そのゆへは、わがはからひにて、ひとに念仏をまふさせさふらはばこそ、弟子にてもさふらはめ、弥陀の御もよほしにあづかつて、念仏まふしさふらうひとを、わが弟子とまふすこと、きはめたる荒涼のことなり。\n\nつくべき縁あればともなひ、はなるべき縁あればはなるることのあるをも、師をそむきて、ひとにつれて念仏すれば、{往生|わうじやう}すべからざるものなりなんどいふこと、不可説なり。如来よりたまはりたる信心を、わがものがほにとりかへさんとまふすにや。かへすがへすも、あるべからざることなり。\n\n{自然|じねん}のことはりにあひかなはば、仏恩をもしり、また師の恩をもしるべきなりと云々。"
    },
    {
      "id": "第七条",
      "title": "第七条",
      "content": "念仏者は、{無碍|むげ}の一道なり。\n\nそのいはれいかんとならば、信心の行者には、天神・地祇も敬伏し、{魔界|まかい}・{外道|げどう}も{障碍|しょうげ}することなし。罪悪も{業報|ごうほう}を感ずることあたはず、諸善もおよぶことなきゆへなりと云々。"
    },
    {
      "id": "第八条",
      "title": "第八条",
      "content": "念仏は、{行者|ぎょうじゃ}のために、{非行|ひぎょう}・{非善|ひぜん}なり。\n\nわがはからひにて行ずるにあらざれば、{非行|ひぎょう}といふ。わがはからひにてつくる善にもあらざれば、{非善|ひぜん}といふ。ひとへに、他力にして、自力をはなれたるゆへに、{行者|ぎょうじゃ}のためには、{非行|ひぎょう}・{非善|ひぜん}なりと云々。"
    },
    {
      "id": "第九条",
      "title": "第九条",
      "content": "「念仏まふしさふらへども、{踊躍歓喜|ゆやくくわんぎ}のこころおろそかにさふらふこと、また、いそぎ浄土へまひりたきこころのさふらはぬは、いかにとさふらうべきことにてさふらうやらん」とまふしいれてさふらひしかば、「親鸞もこの不審ありつるに、{唯円房|ゆいえんぼう}おなじこころにてありけり」。\n\n「よくよく案じみれば、天におどり地におどるほどによろこぶべきことを、よろこばぬにて、いよいよ、{往生|わうじやう}は{一定|いちぢやう}（と）おもひたまふなり。よろこぶべきこころをおさへて、よろこばざるは、煩悩の{所為|しょい}なり。しかるに、仏、かねてしろしめして、{煩悩具足|ぐそく}の{凡夫|ぼんぶ}とおほせられたることなれば、他力の{悲願|ぐわん}は、かくのごとし、われらがためなりけりとしられて、いよいよ、たのもしくおぼゆるなり」。\n\n「また、浄土へいそぎまひりたきこころのなくて、いささか{所労|しょろう}のこともあれば、死なんずるやらんと、こころぼそくおぼゆることも、煩悩の{所為|しょい}なり。久く{遠劫|をんごふ}よりいままで{流転|るてん}せる苦悩の旧里はすてがたく、いまだむまれざる{安養|あんにゃう}浄土はこひしからずさふらふこと、まことに、よくよく、煩悩の{興盛|こうじょう}にさふらうにこそ。なごりおしくおもへども、{娑婆|しゃば}の縁つきて、ちからなくしておはるときに、かの土へはまひるべきなり。いそぎまひりたきこころなきものを、ことにあはれみたまふなり。これにつけてこそ、いよいよ、{大悲大願|ぐわん}はたのもしく、{往生|わうじやう}は{決定|けつぢやう}と存じさふらへ」。\n\n「{踊躍歓喜|ゆやくくわんぎ}のこころもあり、いそぎ浄土へもまひりたくさふらはんには、煩悩のなきやらんと、あ（や）しくさふらひなまし」と云々。"
    },
    {
      "id": "第十条",
      "title": "第十条",
      "content": "念仏には{無義|むぎ}をもつて{義|ぎ}とす。{不可称|ふかしょう}・{不可説|ふかせつ}・{不可思議|ふかしぎ}のゆへに、とおほせさふらひき。"
    },
    {
      "id": "後半序文",
      "title": "後半序文",
      "content": "そもそも、かの{御在生|ございしょう}のむかし、おなじくこころざしをして、あゆみを{遼遠|りょうえん}の{洛陽|らくよう}にはげまし、信をひとつにして、心を{当来|とうらい}の{報土|ほうど}にかけしともがらは、同時に、{御意趣|ごいしゅ}をうけたまはりしかども、そのひとびとにともなひて念仏まふさるる{老若|ろうにゃく}、そのかずをしらずおはしますなかに、{上人|しょうにん}のおほせにあらざる{異義|いぎ}どもを、{近来|きんらい}は、おほくおほせられあふてさふらうよし、つたへうけたまはる、いはれなき条々の子細のこと。"
    },
    {
      "id": "第十一条",
      "title": "第十一条",
      "content": "一文不通のともがらの念仏まふすにあふて、「なんぢは、誓願不思議を信じて念仏まふすか、また、名号不思議を信ずるか」といひおどろかして、ふたつの不思議を子細をも分明にいひひらかずして、ひとのこころをまどはすこと。\n\nこの条、かへすがへすも、こころをとどめて、おもひわくべきことなり。\n\n誓願の不思議によりて、やすくたもち、となへやすき名号を案じいだしたまひて、この名字をとなへんものを、むかへとらんと御約束あることなれば、まづ、弥陀の大悲大願の不思議にたすけられまひらせて、生死をいづべしと信じて、念仏のまふさるるも、如来の御はからひなりとおもへば、すこしも、みづからのはからひ、まじはらざるがゆへに、本願に相応して、実報土に往生するなり。これは、誓願の不思議をむねと信じたてまつれば、名号の不思議も具足して、誓願・名号の不思議ひとつにして、さらにことなることなきなり。\n\nつぎに、みづからのはからひをさしはさみて、善悪のふたつにつきて、往生のたすけ・さはり、二様におもふは、誓願の不思議をばたのまずして、わがこころに往生の業をはげみてまふすところの念仏をも自行になすなり。このひとは、名号の不思議をもまた信ぜざるなり。信ぜざれども、辺地懈慢・疑城胎宮にも往生して、果遂の願のゆへに、つゐに報土に生ずるは、名号不思議のちからなり。これすなはち、誓願不思議のゆへなれば、ただひとつなるべし。"
    },
    {
      "id": "第十二条",
      "title": "第十二条",
      "content": "経釈をよみ、学せざるともがら、往生不定のよしのこと。\n\nこの条、すこぶる不足言の義といひつべし。\n\n他力真実のむねをあかせる、もろもろの正教は、本願を信じ、念仏をまふさば、仏になる。そのほか、なにの学問かは、往生の要なるべきや。まことに、このことはりにまよへらんひとは、いかにもいかにも、学問して、本願のむねをしるべきなり。経釈をよみ、学すといへども、聖教の本意をこころえざる条、もつとも不便のことなり。\n\n一文不通にして、経釈のゆくぢもしらざらんひとの、となへやすからんための名号におはしますゆへに、易行といふ。学問をむねとするは、聖道門なり。難行となづく。あやまつて、学問して、名聞・利養のおもひに住するひと、順次の往生いかがあらんずらんといふ証文もさふらうべきや。\n\n当時、専修念仏のひとと聖道門のひと、法論をくわだてて、「わが宗こそすぐれたれ、ひとの宗はおとりなり」といふほどに、法敵もいできたり、謗法もおこる。これしかしながら、みづから、わが法を破謗するにあらずや。\n\nたとひ、諸門こぞりて、「念仏はかひなきひとのためなり。その宗あさし、いやし」といふとも、さらにあらそはずして、「われらがごとく、下根の凡夫、一字不通のものの、信ずればたすかるよし、うけたまはりて信じさふらへば、さらに、上根のひとのためには、いやしくとも、われらがためには、最上の法にてまします。たとひ、自余の教法すぐれたりとも、みずからがためには、器量およばざれば、つとめがたし。われもひとも生死をはなれんことこそ、諸仏の御本意にておはしませば、御さまたげあるべからず」とて、にくひ気せずは、たれのひとかありて、あだをなすべきや。かつは、諍論のところには、もろもろの煩悩おこる。智者遠離すべきよしの証文さふらふにこそ。\n\n故聖人のおほせには、「この法をば信ずる衆生もあり、そしる衆生もあるべしと、仏ときおかせたまひたることなれば、われはすでに信じたてまつる。また、ひとありてそしるにて、仏説まことなりけりと、しられさふらう。しかれば、往生はいよいよ一定とおもひたまふなり。\n\nあやまつて、そしるひとのさふらはざらんにこそ、いかに、信ずるひとはあれども、そしるひとのなきやらんともおぼへさふらひぬべけれ。かくまふせばとて、かならず、ひとにそしられんとにはあらず。仏の、かねて信謗ともにあるべきむねをしろしめして、ひとのうたがひをあらせじと、ときおかせたまふことをまふすなり」とこそさふらひしか。\n\nいまの世には、学文して、ひとのそしりをやめ、ひとへに、論義問答むねとせんと、かまへられさふらうにや。学問せば、いよいよ、如来の御本意をしり、悲願の広大のむねをも存知して、「いやしからん身にて往生はいかが」なんど、あやぶまんひとにも、本願には善悪・浄穢なきおもむきをも、とききかせられさふらはばこそ、学生のかひにてもさふらはめ。たまたま、なにごころもなく、本願に相応して念仏するひとをも、「学文してこそ」なんどいひをどさるること、法の魔障なり、仏の怨敵なり。みづから、他力の信心かくるのみならず、あやまつて他をまよはさんとす。\n\nつつしんでおそるべし、先師の御こころにそむくことを。かねてあはれむべし、弥陀の本願にあらざることを。"
    },
    {
      "id": "第十三条",
      "title": "第十三条",
      "content": "弥陀の本願不思議におはしませばとて、悪をおそれざるは、また、本願ぼこりとて、往生かなふべからずといふこと。\n\nこの条、本願をうたがふ、善悪の宿業をこころえざるなり。\n\nよきこころのおこるも、宿善のもよほすゆへなり。悪事のおもはれせらるるも、悪業のはからふゆへなり。故聖人のおほせには「卯毛・羊毛のさきにいるちりばかりもつくるつみの、宿業にあらずといふことなしとしるべし」とさふらひき。\n\nまたあるとき、「唯円房は、わがいふことをば信ずるか」と、おほせのさふらひしあひだ、「さんさふらう」とまふしさふらひしかば、「さらば、いはんことたがふまじきか」と、かさねておほせのさふらひしあひだ、つつしんで領状まふしてさふらひしかば、「たとへば、ひと千人ころしてんや、しからば往生は一定すべし」とおほせさふらひしとき、「おほせにてはさふらへども、一人も、この身の器量にては、ころしつべしともおぼへずさふらう」とまふしてさふらひしかば、「さては、いかに親鸞がいふことをたがふまじきとはいふぞ」と。「これにてしるべし、なにごともこころにまかせたることならば、往生のために千人ころせといはんに、すなはちころすべし。しかれども、一人にても、かなひぬべき業縁なきによりて、害せざるなり。わがこころのよくて、ころさぬにはあらず、また害せじとおもふとも、百人・千人をころすこともあるべし」とおほせのさふらひしかば、われらが、こころのよきをばよしとおもひ、あしきことをばあしとおもひて、願の不思議にてたすけたまふといふことをしらざることを、おほせのさふらひしなり。\n\nそのかみ、邪見におちたるひとあつて、悪をつくりたるものをたすけんといふ願にてましませばとて、わざとこのみて悪をつくりて、往生の業とすべきよしをいひて、やうやうに、あしざまなることのきこへさふらひしとき、御消息に、「くすりあればとて、毒をこのむべからず」とあそばされてさふらふは、かの邪執をやめんがためなり。まつたく、悪は往生のさはりたるべしとにはあらず。持戒・持律にてのみ本願を信ずべくは、われら、いかでか、生死をはなるべきやと。かかるあさましき身も、本願にあひたてまつりてこそ、げにほこられさふらへ。さればとて、身にそなへざらん悪業は、よもつくられさふらはじものを。\n\nまた、「うみ・かわに、あみをひき、つりをして、世をわたるものも、野やまにししをかり、とりをとりて、いのちをつぐともがらも、あきなゐをし、田畠をつくりてすぐるひとも、ただおなじことなり」と。「さるべき業縁のもよほさば、いかなるふるまひもすべし」とこそ、聖人はおほせさふらひしに、当時は後世者ぶりして、よからんものばかり念仏まふすべきやうに、あるひは道場にわりぶみをして、なむなむのことしたらんものをば、道場へいるべからずなんどといふこと、ひとへに、賢善精進の相をほかにしめして、うちには虚仮をいだけるものか。\n\n願にほこりてつくらんつみも、宿業のもよほすゆへなり。されば、よきことも、あしきことも、業報にさしまかせて、ひとへに、本願をたのみまひらすればこそ、他力にてはさふらへ。『唯信抄』にも、「弥陀、いかばかりのちからましますとしりてか、罪業のみなれば、すくはれがたしとおもふべき」とさふらうぞかし。本願にほこるこころのあらんにつけてこそ、他力をたのむ信心も決定しぬべきことにてさふらへ。\n\nおほよそ、悪業・煩悩を断じつくしてのち、本願を信ぜんのみぞ、願にほこるおもひもなくてよかるべきに、煩悩を断じなば、すなはち、仏になり、仏のためには、五劫思惟の願、その詮なくやましまさん。\n\n本願ぼこりといましめらるるひとびとも、煩悩・不浄具足せられてこそさふらうげなれ、それは願ほこらるるにあらずや。いかなる悪を本願ぼこりといふ、いかなる悪かほこらぬにてさふらうべきぞや。かへりて、こころをさなきことか。"
    },
    {
      "id": "第十四条",
      "title": "第十四条",
      "content": "一返の念仏にて八十億劫の重罪を滅すと信ずべしといふこと。\n\nこの条、十悪・五逆の罪人、日ごろ念仏をまふさずして、命終のときにはじめて善知識にあひて、一念すれば八十億劫の罪を滅し、十念すれば、十八十億劫の重罪を滅して往生すといへるは、十悪・五逆の軽重をしらせて、一念・十念の功をあらはす、滅罪の利益なり。これも、逆謗の機に信心を回入せしめんがための、方便の説なり。まことに、一念・十念と称うるに八十億劫の罪を滅すといへること、ちからなし。\n\nおほよそ、念仏まふすところにて罪滅するとまふすにてこそあれ、罪業おほきわれらがためには、弥陀の五劫思惟の願、すでに成就して、まさに一声称うるところに、来迎引接して、極楽に生ぜしむるこそ、誠に罪消えむなりけれ。煩悩のわれらが一念・十念にて罪を滅することかなはずは、本願すでにむなしかるべし。"
    },
    {
      "id": "第十五条",
      "title": "第十五条",
      "content": "煩悩具足の身をもつて、すでにさとりをひらくといふこと。この条、もつてのほかのことにさふらう。\n\n即身成仏は、真言秘教の本意、三蜜行業の証果なり。六根清浄は、また、法花一乗の所説、四安楽の行の感徳なり。これみな、難行上根のつとめ、観念成就のさとりなり。来生の開覚は、他力浄土の宗旨、信心決定の通故なり。これまた、易行下根のつとめ、不簡善悪の法なり。\n\nおほよそ、今生においては、煩悩・悪障を断ぜんこと、きはめてありがたきあひだ、真言・法花を行ずる浄侶、なをもつて、順次生のさとりをいのる。いかにいはんや、戒行・恵解ともになしといへども、弥陀の願船に乗じて、生死の苦海をわたり、報土のきしにつきぬるものならば、煩悩の黒雲はやくはれ、法性の覚月すみやかにあらはれて、尽十方の無碍の光明に一味にして、一切の衆（生）を利益せんときにこそ、さとりにてはさふらへ。\n\nこの身をもつてさとりをひらくとさふらうなるひとは、釈尊のごとく、種々の応化の身をも現じ、三十二相・八十随形好をも具足して、説法利益さふらうにや。これをこそ、今生にさとりをひらく本とはまふしさふらへ。\n\n『和讃』にいはく、「金剛堅固の信心の、さだまるときをまちえてぞ、弥陀の心光摂護して、ながく生死をへだてける」とはさふらうは、信心のさだまるときに、ひとたび摂取してすてたまはざれば、六道に輪廻すべからず。しかれば、ながく、生死をばへだてさふらうぞかし。かくのごとくしるを、さとるとはいひまぎらかすべきや。あはれにさふらうをや。「浄土真宗には、今生に本願を信じて、かの土にしてさとりをばひらくとならひさふらうぞ」とこそ、故聖人のおほせにはさふらひしか。"
    },
    {
      "id": "第十六条",
      "title": "第十六条",
      "content": "信心の行者、自然にはらをもたて、あしざまなることをもおかし、同朋・同侶にもあひて口論をもしては、かならず廻心すべしといふこと。この条、断悪修善のこころか。\n\n一向専修のひとにおいては、廻心といふこと、ただひとたびあるべし。その廻心は、日ごろ、本願他力真宗をしらざるひと、弥陀の智慧をたまはりて、日ごろのこころにては往生かなふべからずとおもひて、もとのこころをひきかへて、本願をたのみまひらするをこそ、廻心とはまふしさふらへ。\n\n一切の事に、あした・ゆふべに廻心して、往生をとげさふらうべくは、ひとのいのちは、いづるいき、いるほどをまたずしてをはることなれば、廻心もせず、柔和・忍辱のおもひにも住せざらんさきに、いのちつきば、摂取不捨の誓願は、むなしくならせおはしますべきにや。\n\nくちには、願力をたのみたてまつるといひて、こころには、さこそ、悪人をたすけんといふ願、不思議にましますといふとも、さすが、よからんものをこそ、たすけたまはんずれとおもふほどに、願力をうたがひ、他力をたのみまひらするこころかけて、辺地の生をうけんこと、もつともなげきおもひたまふべきことなり。\n\n信心さだまりなば、往生は弥陀にはからはれまひらせてすることなれば、わがはからひなるべからず。わろからんにつけても、いよいよ、願力をあをぎまひらせば、自然のことはりにて、柔和・忍辱のこころもいでくべし。すべて、よろづのことにつけて、往生には、かしこきおもひを具せずして、ただほれぼれと、弥陀の御恩の深重なること、つねはおもひいだしまひらすべし。しかれば、念仏もまふされさふらう。これ、自然なり。わがはからはざるを、自然とまふすなり。これ、すなはち、他力にてまします。しかるを、自然といふことの、別にあるやうに、われものしりがほにいふひとのさふらうよし、うけたまはる。あさましくさふらう。"
    },
    {
      "id": "第十七条",
      "title": "第十七条",
      "content": "辺地往生をとぐるひと、つゐには地獄におつべしといふこと。この条、なにの証文にみへさふらうぞや。学生だつるひとのなかに、いひいださるることにてさふらうなるこそ、あさましくさふらへ。経論・正教をば、いかやうにみなされてさふらうらん。\n\n信心かけたる行者は、本願をうたがふによりて、辺地に生じて、うたがひのつみをつぐのひてのち、報土のさとりをひらくとこそ、うけたまはりさふらへ。\n\n信心の行者すくなきゆへに、化土におほくすすめいれられさふらうを、つゐにむなしくなるべしとさふらうなるこそ、如来に虚妄をまふしつけまひらせられさふらうなれ。"
    },
    {
      "id": "第十八条",
      "title": "第十八条",
      "content": "仏法のかたに、施入物の多少にしたがつて、大・小仏になるべしといふこと。この条、不可説なり、不可説なり。比興のことなり。\n\nまづ、仏に大・小の分量をさだめんこと、あるべからずさふらうか。かの、安養浄土の教主の御身量をとかれてさふらうも、それは、方便報身のかたちなり。法性のさとりをひらひて、長短方円のかたちにもあらず、青・黄・赤・白・黒のいろをもはなれなば、なにをもつてか、大小をさだむべきや。念仏まふすに、化仏をみたてまつるといふことのさふらうなるこそ、大念には大仏をみ、小念には小仏をみるといへるか、もし、このことはりなんどにばし、ひきかけられさふらうやらん。\n\nかつは、また、檀波羅蜜の行ともいひつべし。いかに、たからものを仏前にもなげ、師匠にもほどこすとも、信心かけなば、その詮なし。一紙・半銭も仏法のかたにいれずとも、他力にこころをなげて、信心ふかくは、それこそ願の本意にてさふらはめ。\n\nすべて、仏法にことをよせて、世間の欲心もあるゆへに、同朋をいひをどさるるにや。"
    },
    {
      "id": "後記",
      "title": "後記",
      "content": "右条々は、みなもつて、信心のことなるより、ことおこりさふらうか。\n\n故聖人の御ものがたりに、法然聖人の御とき、御弟子そのかずおはしけるなかに、おなじく御信心のひともすくなくおはしけるにこそ、親鸞、御同朋の御なかにして、御相論のことさふらひけり。そのゆへは、「善信が信心も、聖人の御信心も、ひとつなり」とおほせのさふらひければ、勢観房・念仏房なんどまふす御同朋達、もつてのほかにあらそひたまひて、「いかでか、聖人の御信心に、善信房の信心、ひとつにはあるべきぞ」とさふらひければ、「聖人の御智慧・才覚ひろくおはしますに、一ならんとまふさばこそ、ひがごとならめ、往生の信心においては、まつたく、ことなることなし、ただひとつなり」と御返答ありけれども、なを、「いかでかその義あらん」といふ疑難ありければ、詮ずるところ、聖人の御まへにて、自他の是非をさだむべきにて、この子細をまふしあげければ、法然聖人のおほせには、「源空が信心も、如来よりたまはりたる信心なり、善信房の信心も、如来よりたまはらせたまひたる信心なり、されば、ただひとつなり。別の信心にておはしまさんひとは、源空がまひらんずる浄土へは、よもまひらせたまひさふらふはじ」とおほせさふらひしかば、当時の一向専修のひとびとのなかにも、親鸞の御信心にひとつならぬ御こともさふらうらんとおぼへさふらふ。いづれも、いづれも、くりごとにてさふらへども、かきつけさふらうなり。\n\n露命、わづかに、枯草の身にかかりてさふらうほどにこそ、あひともなはしめたまふひとびと、御不審をもうけたまはり、聖人のおほせのさふらひしおもむきをも、まふしきかせまひらせさふらへども、閉眼ののちは、さこそ、しどけなきことどもにてさふらはんずらめと、なげき存じさふらひて、かくのごとくの義ども、おほせられあひさふらうひとびとにも、いひまよはされなんどせらるることのさふらはんときは、故聖人の御こころにあひかなひて、御もちゐさふらう御聖教どもを、よくよく御らんさふらうべし。おほよそ、聖教には、真実・権仮、ともにあひまじはりさふらうなり。権をすてて実をとり、仮をさしおきて真をもちゐるこそ、聖人の御本意にてさふらへ。かまへてかまへて、聖教をみ、みだらせたまふまじくさふらう。\n\n大切の証文ども、少々ぬきいでまひらせさふらうて、目やすにして、この書にそえまひらせてさふらうなり。\n\n聖人のつねのおほせには、「弥陀の五劫思惟の願をよくよく案ずれば、ひとへに、親鸞一人がためなりけり。されば、それほどの業をもちける身にてありけるを、たすけんとおぼしめしたちける本願のかたじけなさよ」と御述懐さふらひしことを、いままた案ずるに、善導の「自身は、これ、現に、罪悪生死の凡夫、曠劫よりこのかた、つねにしづみ、つねに流転して、出離の縁あることなき身としれ」といふ金言に、すこしもたがはせおはしまさず。\n\nされば、かたじけなく、わが御身にひきかけて、われらが身の罪悪のふかきほどをもしらず、如来の御恩のたかきことをもしらずしてまよへるを、おもひしらせんがためにてさふらひけり。\n\nまことに、如来の御恩といふことをば、さたなくして、われもひとも、よし・あしといふことをのみまふしあへり。\n\n聖人のおほせには、「善悪のふたつ、惣じてもつて存知せざるなり。そのゆへは、如来の御こころに、よしとおぼしめすほどに、しりと（ほ）したらばこそ、よきをしりたるにてもあらめ、如来のあしとおぼしめすほどに、しりとほしたらばこそ、あしさをしりたるにてもあらめど、煩悩具足の凡夫、火宅無常の世界は、よろづのこと、みなもつてそらごと、たわごと、まことあることなきに、ただ、念仏のみぞまことにておはします」とこそ、おほせはさふらひしか。\n\nまことに、われも、ひとも、そらごとをのみまふしあひさふらふなかに、ひとつ、いたましきことのさふらうなり。そのゆへは、念仏まふすについて、信心のおもむきをもたがひに問答し、ひとにもいひきかするとき、ひとのくちをふさぎ、相論をたたんがために、まつたく、おほせにてなきことをも、おほせとのみまふすこと、あさましくなげき存じさふらうなり。このむねを、よくよくおもひとき、こころえらるべきことにさふらう。\n\nこれ、さらに、わたくしのことばにあらずといへども、経釈のゆくぢもしらず、法文の浅深をこころえわけたることもさふらはねば、さだめて、おかしきことにてこそさふらはめども、古親鸞のおほせごとさふらひしおもむき、百分が一、かたはしばかりをも、おもひいでまひらせて、かきつけさふらうなり。\n\nかなしきかなや、さひはひに念仏しながら、直に報土にむまれずして、辺地にやどをとらんこと、一室の行者のなかに、信心ことなることなからんために、なくなくふでをそめて、これをしるす。なづけて、『歎異抄』といふべし。外見あるべからず。"
    },
    {
      "id": "流罪記録",
      "title": "流罪記録",
      "content": "後鳥羽院の御宇、法然聖人、他力本願念仏宗を興行す。ときに、興福寺の僧侶、敵奏のうへ、御弟子のうち、狼藉子細あるよし、無実の風聞によりて罪科に処せらるる人数のこと。\n\n一法然聖人ならびに御弟子七人、流罪。また御弟子四人、死罪におこなはるるなり。聖人（法然）は土佐国幡多といふ所へ流罪、罪名、藤井元彦、男云々、生年七十六歳なり。親鸞は越後国、罪名、藤井善信云々、生年三十五歳なり。浄聞房備後国。澄西禅光房伯耆国。好覚房伊豆国。行空法本房佐渡国。幸西成覚房・善恵房二人、同遠流に定まる。然るに無動寺の善題大僧正、これを申しあづかると云々。遠流の人々、已上八人なりと云々。\n\n死罪に行はるる人々、一番西意善綽房二番性願房三番住蓮房四番安楽房\n\n二位法印尊長の沙汰なり。\n\n親鸞、僧儀を改めて、俗名を賜ふ。よつて僧にあらず俗にあらず、しかるあひだ、禿の字をもつて姓となして、奏聞を経られをはんぬ。かの御申し状、いまに外記の庁に納まると云々。流罪以後、愚禿親鸞と書かしめたまふなり。"
    }
  ]
}
